/* Add facility where pacients can get help. */
"Add facility where patients can get help." = "Dodaj obiekt gdzie chore osoby mogą uzyskąć pomoc.";

/* Cancel */
"Cancel" = "Anuluj";

/* Confirm */
"Confirm" = "Potwierdź";

/* Create health facility. */
"Create health facility." = "Dodaj placówki zdrowia.";

/* Do you have a cough? */
"Do you have a cough?" = "Czy masz kaszel?";

/* Do you have a high fever? */
"Do you have a high fever?" = "Czy masz wysoką gorączkę?";

/* Do you have shortness of breath or shallow breathing? */
"Do you have shortness of breath or shallow breathing?" = "Czy masz duszności lub płytki oddech?";

/* Do you want to report a wrong facility? */
"Do you want to report a wrong facility?" = "Czy chcesz zgłosić błędną placówkę medyczną?";

/* Enter facility name */
"Enter facility name" = "Podaj nazwę obiektu";

/* Global */
"Global" = "Cały świat";

/* Have you had contact with a person with coronavirus? */
"Have you had contact with a person with coronavirus?" = "Czy miałeś kontakt z osobą chorą na koronawirusa?";

/* Have you recently traveled to a country where there were coronavirus cases? */
"Have you recently traveled to a country where there were coronavirus cases?" = "Czy ostatnio podróżowałeś do kraju z potwierdzonymi przypadkami koronawirusa?";

/* Report */
"Report" = "Zgłoś";

/* Report false facility */
"Report false facility" = "Zgłoś błędny obiekt";

